
/* Class = "NSButtonCell"; title = "I create a new shell"; ObjectID = "100006"; */
"100006.title" = "Wenn ich eine neue Shell erstelle";

/* Class = "NSTextFieldCell"; title = "Use window settings when:"; ObjectID = "100026"; */
"100026.title" = "Fenstereinstellungen verwenden:";

/* Class = "NSButtonCell"; title = "Terminal starts"; ObjectID = "100027"; */
"100027.title" = "Beim Terminalstart";

/* Class = "NSButtonCell"; title = "Run command when using settings"; ObjectID = "100029"; */
"100029.title" = "Befehl beim Verwenden der Einstellungen ausführen";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100031"; */
"100031.title" = "In eigener Shell ausführen";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100043"; */
"100043.title" = "Befehl:";
